tap "derailed/k9s"
tap "go-task/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
brew "awscli"
brew "cmake"
brew "colima"
brew "coreutils"
brew "crossplane"
brew "docker"
brew "fzf"
brew "git"
brew "go"
brew "helm"
brew "htop"
brew "iproute2mac"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "llvm@15"
brew "mtr"
brew "neovim"
brew "ngrep"
brew "nmap"
brew "ripgrep"
brew "stow"
brew "tldr"
brew "tmux"
brew "wireshark"
brew "derailed/k9s/k9s"
brew "go-task/tap/go-task"
brew "hashicorp/tap/terraform"
cask "google-cloud-sdk"
cask "mitmproxy"
vscode "foxundermoon.shell-format"
vscode "golang.go"
vscode "hashicorp.terraform"
vscode "haskell.haskell"
vscode "justusadam.language-haskell"
vscode "mechatroner.rainbow-csv"
vscode "redhat.vscode-yaml"
vscode "sumneko.lua"
vscode "timonwong.shellcheck"
vscode "vivaxy.vscode-conventional-commits"
