tap "derailed/k9s"
tap "go-task/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
brew "awscli"
brew "cmake"
brew "colima"
brew "coreutils"
brew "crossplane"
brew "docker"
brew "fzf"
brew "git"
brew "go"
brew "helm"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "neovim"
brew "ripgrep"
brew "stow"
brew "tldr"
brew "tmux"
brew "derailed/k9s/k9s"
brew "go-task/tap/go-task"
brew "hashicorp/tap/terraform"
vscode "foxundermoon.shell-format"
vscode "golang.go"
vscode "hashicorp.terraform"
vscode "ms-azuretools.vscode-docker"
vscode "redhat.vscode-yaml"
vscode "sumneko.lua"
vscode "timonwong.shellcheck"
vscode "vivaxy.vscode-conventional-commits"
vscode "vscjava.vscode-gradle"
