tap "derailed/k9s"
tap "go-task/tap"
tap "homebrew/bundle"
brew "cmake"
brew "colima"
brew "docker"
brew "fzf"
brew "git"
brew "jq"
brew "kind"
brew "neovim"
brew "ripgrep"
brew "stow"
brew "tldr"
brew "tmux"
brew "derailed/k9s/k9s"
brew "go-task/tap/go-task"
vscode "foxundermoon.shell-format"
vscode "redhat.vscode-yaml"
vscode "sumneko.lua"
vscode "timonwong.shellcheck"
vscode "vivaxy.vscode-conventional-commits"
